[
  {
    "Name": "Monster (2003)",
    "Url Thumb": "https://files.catbox.moe/gdc6sn.png",
    "Catégorie": "Poste",
    "Description": "Dans la Floride des années 1990, Aileen Wuornos tente de se faire une place en tant que travailleuse du sexe après une vie marquée par la violence et l’errance. Lorsqu’elle rencontre Selby, une jeune auto-stoppeuse, une liaison passionnée naît entre elles. Mais, confrontée à la peur de l’abandon et aux difficultés financières, Aileen commet une série de meurtres sur des clients, croyant agir en légitime défense. Traquée par la police, sa spirale infernale la mène jusqu’à son arrestation, son procès très médiatisé et, finalement, son exécution en 2002.",
    "Previously": "",
    "Bio": "Ce film, à la fois bouleversant et dérangeant, explore la vulnérabilité humaine, la violence et le besoin d’amour, offrant une immersion sans concession dans la vie d’une des plus tristement célèbres criminelles américaines."
  },
  {
    "Name": "Behaving Badly, 2014",
    "Url Thumb": "https://files.catbox.moe/wozbbm.png",
    "Catégorie": "Poste", 
    "Description":"Rick Stevens (Nat Wolff) est un lycéen maladroit amoureux de Nina Pennington (Selena Gomez). Quand Nina rompt avec son petit ami, Rick parie avec Karlis, le fils d’un truand, qu’il réussira à séduire Nina avant l’Arbor Day. Pour tenir son pari, il n’hésite pas à enchaîner les situations plus absurdes les unes que les autres : coucher avec la mère de son meilleur ami, se retrouver mêlé à une arrestation de masse, et même finir en prison… avant de découvrir ce qu’il cherche réellement. ",
    "Previously": "",
    "Bio": "Ce film, à l’humour très cru et volontairement outrancier, se positionne comme une comédie d’excès où l’adolescent se heurte aux conséquences de ses paris insensés, pour finalement apprendre sur lui-même et l’amour."
  },
  {
  "Name": "Sky Kids (2008)",
    "Url Thumb": "https://files.catbox.moe/ynknwl.png",
    "Catégorie": "Poste",
   "Previously": "",
   "Bio": "Ce film offre une aventure haletante vue à travers les yeux de deux pré-adolescents. Entre suspense aérien, humour et moments d’émotion, Sky Kids séduit par son authenticité, ses cascades “à l’ancienne” et la chimie de ses deux jeunes héros.",
    "Description": "Jason McIntyre et Kyle Barrett sont deux adolescents inséparables, avides de sensations fortes. Un jour, leur curiosité les pousse à se glisser clandestinement dans la soute d’un avion… sans savoir qu’il appartient à la pègre locale. Rapidement, ils réalisent qu’ils sont pris au piège à des milliers de pieds d’altitude, au-dessus d’un territoire hostile, et qu’une bombe menace l’appareil. Pour survivre, ils devront puiser dans leur courage et leur ingéniosité pour poser l’avion en lieu sûr – avant que leurs ravisseurs ne les découvrent ou que l’engin n’explose."
  },
  {
    "Name": "The Wretched (2019)",
    "Url Thumb": "https://image.tmdb.org/t/p/original/mLX0UC1kV6BmYopkkSv0ox7AJgw.jpg",
   "Catégorie": "Poste",
    "Previously": "",
    "Bio": "Pour les amateurs de “witch-in-the-woods horror”, The Wretched modernise l’horreur 80’s avec un rythme soutenu, des effets pratiques réussis et un héros adolescent auquel on s’attache, tout en offrant une expérience claustrophobique et angoissante.",
    "Description": "Envoyé passer l’été chez son père dans une petite ville côtière, le rebelle Ben découvre bientôt qu’une entité maléfique hante la maison voisine. Sous les traits d’une gentille voisine, une sorcière sans visage enlève les enfants, efface toute trace de leur existence et se nourrit de leur essence. Tandis que les adultes ferment les yeux, Ben s’allie à Mallory, la fille du voisin, pour déjouer les pièges de la créature et sauver les jeunes disparus avant qu’ils ne soient à jamais “wretched” (maudits).",
  },
  {
    "Name": "Monkey Trouble (1994)",
    "Url Thumb": "https://files.catbox.moe/tq0qpp.png",
    "Catégorie": "Poste",
    "Bio": "Pour la complicité tendre et drôle entre une fillette et un singe malicieux. Pour les numéros d’acteur animalier, rares à être aussi convaincants à l’écran. Pour une comédie familiale légère où se mêlent suspense, humour et leçon de responsabilité.",
    "Previously": "",
    "Description": "Eva Gregory (Thora Birch), une fillette de neuf ans, rêve d’avoir un animal de compagnie pour combler son sentiment d’abandon depuis la naissance de son demi-frère. Un jour, elle rencontre Dodger, un petit capucin entraîné à voler montres et portefeuilles pour le compte de son maître Azro (Harvey Keitel), un artiste de rue à Venice Beach. Émue par le singe, Eva le recueille en secret et tente de l’apprivoiser, tandis que son maître, épaulé par la mafia locale, part à la recherche de son précieux complice. Entre quiproquos, poursuites et apprentissage de la responsabilité, Eva et Dodger vont vivre une aventure touchante et pleine d’humour.",
  },
  {
    "Name": "Abe (2019)",
    "Url Thumb": "https://files.catbox.moe/yx84od.png",
    "Catégorie": "Poste",
    "Description": "Abe Solomon-Odeh (Noah Schnapp), âgé de 12 ans et bercé par deux cultures, rêve d’unir sa famille — à la fois juive-israélienne et musulmane-palestinienne — autour d’un même repas. Alors que ses grands-parents pèsent sur lui pour qu’il observe le bar-mitsva ou le Ramadan, ses parents, agnostiques, ne veulent imposer aucune pratique religieuse. Passionné de cuisine, Abe fugue d’un camp de cuisine ennuyeux pour travailler aux côtés de Chico (Seu Jorge), un chef de rue brésilien spécialiste des cuisines fusion. Inspiré, il décide de concocter un « Thanksgiving sémitique », un repas mêlant traditions culinaires juives et palestiniennes, dans l’espoir de faire taire les disputes familiales et ressouder les liens.",  
    "Previously ": "",
     "Bio": "Ce film délicieusement engagé utilise la cuisine comme métaphore d’un dialogue interculturel et offre un regard tendre sur le pouvoir fédérateur de la nourriture, tout en abordant avec humour et humanité les clivages identitaires."
  },
  {
    "Name": "Jane (2022)",
    "Url Thumb": "https://files.catbox.moe/r5ou8e.png",
    "Catégorie": "Poste",
    "Description": "Olivia Brooks (Madelaine Petsch), une lycéenne brillante et ambitieuse, est dévastée lorsqu’elle se voit refusée l’admission à son université de rêve. En proie à la culpabilité et au deuil après la mort tragique d’une amie proche, elle sombre peu à peu dans un engrenage de cyberharcèlement et de manipulation contre ceux qu’elle considère comme des obstacles à sa réussite. Plus les attaques se font virulentes, plus Olivia se laisse envahir par ses pulsions les plus sombres, allant jusqu’à mettre sa propre santé mentale en péril pour atteindre ses objectifs.",
    "Bio": "Ce thriller explore avec intensité les conséquences dramatiques du deuil, de la pression sociale et des obsessions adolescentes à l’ère numérique, porté par un duo d’actrices principales au sommet de leur art.",
    "Previously": ""
  }
]
