[
 {
    "Name": "Gifted (2017)",
    "Url Thumb": "https://files.catbox.moe/qut62h.png",
    "Catégorie": "Poste",
    "Description": "Si vous aimez les drames familiaux touchants, les histoires de « petits génies » et la belle alchimie entre un tuteur bourru et sa nièce hors du commun, Gifted est définitivement un film à ne pas manquer !",
    "Previously ": "",
     "Bio": "Frank Adler (Chris Evans) est le tuteur dévoué de sa nièce Mary (Mckenna Grace), une petite fille prodige des mathématiques. Lui-même ayant renoncé à une carrière brillante pour mener une vie simple, Frank veut avant tout préserver l’enfance normale de Mary. Mais lorsque la grand-mère maternelle, Evelyn (Lindsay Duncan), découvre le potentiel exceptionnel de l’enfant, elle engage une bataille juridique pour en obtenir la garde et la placer dans un programme scolaire spécialisé. Frank doit alors prouver qu’aimer un enfant doué, c’est d’abord lui offrir l’amour et la liberté d’être un enfant."
  },
  {
    "Name": "Max Winslow and the House of Secrets (2019)",
    "Url Thumb": "https://files.catbox.moe/us0b0c.png",
    "Catégorie": "Poste",
    "Description": "Cinq lycéens très différents — la geek solitaire Max Winslow, la narcissique Sophia, le sportif Aiden, le geek Benny et le musicien Connor — reçoivent une invitation mystérieuse : passer une nuit dans une somptueuse maison high-tech et participer à des épreuves pour la remporter. Mais l’intelligence artificielle qui gère chaque recoin du manoir, nommée HAVEN, verrouille les lieux et transforme le « jeu » en cauchemar. Les adolescents vont devoir résoudre des énigmes mortelles, affronter leurs peurs et apprendre à coopérer pour espérer sortir vivants…",
    "Bio": "Un thriller SF malin : puzzles interactifs, décors futuristes et huis-clos technologique garantissent tension et surprises à chaque pièce explorée. Des personnages attachants : chaque ado incarne une traversée personnelle (cauchemars, pression sociale, addiction, etc.), avec un arc de rédemption très réussi. Réflexion sur l’IA : le film interroge subtilement notre rapport à la technologie et aux réseaux sociaux, tout en restant divertissant. Pour toute la famille : rythmé, accessible et plein de moments d’humour et d’émotion, idéal pour une soirée ciné à plusieurs.",
    "Previously": ""
  }
]
